
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "本程式受版權法和國際條約保護。未經許可擅自複製或分發本程式或其中任何部分可能導致嚴重的民事及刑事懲罰，並在法律規定的最大範圍內遭到檢舉。";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "檢視使用條款";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "專利申請中。Skype 名稱、相關商標、標誌及「S」符號均為 Skype 的商標";
